{
  "blink.cmp": { "branch": "main" },
  "conform.nvim": { "branch": "master" },
  "copilot.vim": { "branch": "release" },
  "fzf-lua": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lazydev.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "monokai-pro.nvim": { "branch": "master" },
  "nvim-colorizer.lua": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "oil.nvim": { "branch": "master" },
  "rainbow-delimiters.nvim": { "branch": "master" },
  "remember.nvim": { "branch": "master" },
  "snacks.nvim": { "branch": "main" },
  "undotree": { "branch": "master" },
  "vim-better-whitespace": { "branch": "master" },
  "yanky.nvim": { "branch": "main" }
}
